//***********************************************************************
//*                                                                     *
//*                 Copyright (c) 1985-2020, AMI.                       *
//*                                                                     *
//*      All rights reserved. Subject to AMI licensing agreement.       *
//*                                                                     *
//***********************************************************************
/=#
#include "VFR.uni"

#string STR_WHEA_AMD_OPTION             #language eng "WHEA Support"
                                        #language zh-chs "WHEA"
#string STR_WHEA_AMD_OPTION_HELP        #language eng "Enables or Disables WHEA"
                                        #language zh-chs "启用或禁用WHEA功能"
#string STR_ENABLED                #language eng "Enabled"
                                   #language zh-chs "启用"
#string STR_DISABLED               #language eng "Disabled"
                                   #language zh-chs "禁用"
